경인웰빙산악회(이하 '산악회')는 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.<br>
산악회는 개인정보취급방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 사용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br>
산악회는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br>
<br>
본 방침은 : 2021년 01월 01일 부터 시행됩니다.<br>
 <br>
<br>
[수집하는 개인정보의 항목 및 수집방법]<br>
산악회는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
<br>
- 회원가입 시<br>
필수항목 : 아이디(휴대폰), 닉네임, 비밀번호, 실명, 생년월일, 성별, 승차위치<br>
선택항목 : 주소, 이메일, 환불계좌<br>
<br>
- 아이디/비밀번호찾기 시<br>
필수항목 : 아이디, 이름, 비밀번호<br>
선택항목 : 없음<br>
<br>
- 여행상품 예약시<br>
필수항목 : 가입정보 자동선택 (닉네임, 성별, 승차위치)<br>
선택항목 : 승선정보 등의 개인정보 필요시 (실명, 생년월일, 성별, 휴대폰)<br>
<br>
- 게시판 작성시<br>
필수항목 : 자동선택 (닉네임)<br>
선택항목 : 없음<br>
<br>
- 예약확인/결제확인 시<br>
필수항목 : 로그인 후 사용가능<br>
선택항목 : 없음<br>
<br>
<br>
[개인정보의 수집 및 이용목적]<br>
산악회는 수집한 개인정보를 다음의 목적을 위해 사용합니다.<br>
<br>
서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br>
콘텐츠 제공, 구매 및 요금 결제, 금융거래 본인 인증 및 금융 서비스<br>
회원제 서비스 이용에 따른 본인확인, 불만처리 등 민원처리, 고지사항 전달<br>
불량 회원의 부정 이용 방지와 비인가 사용 방지 등<br>
 <br>
<br>
[개인정보의 보유 및 이용기간]<br>
원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 상법 및 ‘전자상거래등에서 소비자보호에 관한 법률’ 등 관련 법령의 규정에 의하여 다음과 같이 거래 관련 관리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다.<br>
<br>
소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br>
신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년<br>
대금결제 및 재화 등의 공급에 관한 기록 : 5년<br>
계약 또는 청약철회 등에 관한 기록 : 5년<br>
표시/광고에 관한 기록 : 6개월<br>
설문조사, 이벤트 등 일시적 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 등의 종료 시점<br>
 <br>
<br>
[개인정보 파기절차 및 방법]<br>
산악회는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br>
<br>
- 파기절차<br>
이용자가 서비스 이용 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br>
<br>
-파기방법<br>
종이에 출력된 개인정보 : 분쇄기로 분쇄하거나 소각<br>
전자적 파일 형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제<br>
<br>
개인정보의 제3자 제공<br>
이용자의 개인정보는 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.-이용자들이 사전에 동의한 경우<br>
정보수집 또는 정보제공 이전에 회원님께 비즈니스 파트너가 누구인지, 어떤 정보가 왜 필요한지, 그리고 언제까지 어떻게 보호/관리되는지 알려드리고 동의를 구하는 절차를 거치게 되며, 회원님께서 동의하지 않는 경우에는 추가적인 정보를 수집하거나 비즈니스 파트너와 공유하지 않습니다.<br>
법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br>
 <br>
<br>
[개인정보의 취급위탁]<br>
위탁 처리 : 원활한 업무 처리를 위해 이용자의 개인정보를 위탁 처리할 경우 반드시 사전에 개인정보 처리위탁을 받는 자(이하 ‘수탁자’라 합니다)와 개인정보 처리위탁을 하는 업무의 내용을 고지합니다. 현재 산악회의 개인정보처리수탁자와 그 업무의 내용은 다음과 같습니다.<br>
<br>
위탁 대상자(수탁자)	위탁업무 내용(수탁업무)<br>
세이홈	웹사이트 관리<br>
<br>
[이용자 및 법정대리인의 권리와 그 행사방법]<br>
이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 동의철회(가입해지)를 요청할 수도 있습니다.<br>
<br>
- 개인정보 수정<br>
이용자는 본인의 개인정보에 변경사항이 있을 시 본인이 직접 수정을 할 수 있으며, 개인정보의 변경에 대한 정정을 하지 않았거나 잘못된 개인정보로 인한 불이익은 이용자의 책임으로 합니다.<br>
<br>
개인정보 수정 방법 : 로그인 >> 본인아이콘(상단우측) >> 개인정보수정- 회원 탈퇴<br>
이용자가 가입 해지(동의 철회)를 원할 경우 개인정보수정 페이지에서 탈퇴하기 버튼을 누르면 즉시 해지가 가능합니다.<br>
<br>
회원 탈퇴 방법 : 로그인 >> 본인아이콘(상단우측) >> 개인정보수정 >> 탈퇴하기개인정보 수정이나 탈퇴 요청은 관리자에게 전화나 문자로 요청시에도 즉시 탈퇴 처리해 드립니다. (010-7271-3050)<br>
<br>
산악회는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 "산악회가 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br>
 <br>
<br>
[개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항]<br>
산악회는 이용자(접속자)의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다.산악회는 다음과 같은 목적을 위해 쿠키를 사용합니다.<br>
<br>
- 쿠키 등 사용 목적<br>
회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
<br>
- 쿠키 설정 거부 방법<br>
쿠키 설정을 거부하는 방법으로는 이용자가 사용하는 웹브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 이용자가 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br>
 <br>
<br>
[개인정보관리책임자 및 담당자의 연락처]<br>
이용자는 산악회의 서비스를 이용하며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다.<br>
산악회는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br>
 <br>
<br>
[개인정보 관리책임자]<br>
성명 : 최병성<br>
직책 : 총무<br>
전화 : 010-7271-3050<br>
메일 : saytown@daum.net<br>
<br>
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
<br>
- 개인정보침해신고센터 (www.118.or.kr / 118)<br>
- 정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4)<br>
- 대검찰청 첨단범죄수사과 (www.spo.go.kr / 02-3480-2000)<br>
- 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)<br>
 <br>
<br>
[개인정보의 기술적/관리적 보호 대책]<br>
산악회는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.가. 비밀번호 암호화<br>
회원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있으므로 회원 본인만 알수 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.나. 해킹 등에 대비한 대책<br>
산악회는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.<br>
개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신(SSL) 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.다. 취급 직원의 최소화 및 교육<br>
산악회의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 회사의 웹 사이트 개인정보취급방침의 준수를 항상 강조하고 있습니다.라. 개인정보보호전담기구의 운영<br>
그리고 사내 개인정보보호 회의 등을 통하여 산악회의 웹 사이트 개인정보취급방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.- 개인 아이디와 비밀번호 관리<br>
이용자가 사용하고 있는 ID와 비밀번호는 원칙적으로 이용자만이 사용하도록 되어 있습니다.<br>
회사의 고의 또는 과실이 없는 경우에, 이용자의 ID와 비밀번호 도용 또는 기타 타인의 사용으로 인해 발생된 문제에 대하여 산악회는 책임지지 않습니다.<br>
어떠한 경우에도 비밀번호는 타인에게 알려 주지 마시고 로그온 상태에서는 주위의 다른 사람에게 개인 정보가 유출되지 않도록 특별한 주의를 기울여 주시기 바랍니다.<br>
타인의 개인정보를 도용하여 회원 가입 또는 서비스 이용이 확인 되었을 경우에는 이용계약이 일방적으로 해지될 수 있습니다.<br>
<br>
- 기타<br>
본 사이트에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 "본 사이트 개인정보취급방침"이 적용되지 않음을 알려 드립니다.<br>
<br>
[고지의 의무]<br>
현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.<br>
<br>
개인정보취급방침 작성 문서번호 : GIWB_210101_01<br>
공고일자 : 2020-12-21 / 시행일자 : 2021-01-01